export default [
    {title: 'async',content: '风儿吹过，纷扬我的思念，小雨洒落，浸润我的牵挂，雷声哄响，共鸣所有的记忆，想你了，我的朋友，无论你身处何方，都祝愿你天天开心，幸福无限，常联系！',name: '颤三'},
    {title: 'async',content: '时光的记忆曲线，将美好串联；人生的情感轨迹，将幸福标注；生活的点点滴滴，将快乐洋溢；生命的友情之花，将情谊芬芳。朋友，惟愿你天天开心，永享幸福！',name: '颤三'},
    {title: 'async',content: '人生有时有无奈，爱不想爱的人，走不想走的路，做不想做的事，操不想操的心。还好有你这个朋友陪在身边，让无奈的人生平添了许多的快乐和精彩。愿你一切安好！',name: '颤三'},
    {title: 'async',content: '春播一粒“快乐籽”，夏长一棵“如意苗”；春撒一滴“吉祥雨”，夏生一丛“幸福草”；春送一份“甜蜜情”，夏赠一份“安康愿”，春末夏初送祝福，愿你岁岁多福禄。',name: '颤三'},
    {title: 'async',content: '总是想：重见“故人”，重温“旧梦”，重提“旧事”，重叙“旧情”，虽然这些梦想暂时无法实现，但是发个信息给你，向你“陈情”我的思念，也是一种幸福，祝你安康！',name: '颤三'},
    {title: 'async',content: '微笑是个搬运工，可以随时搬走压力；微笑是个维修工，可以轻松修复哀痛；微笑是个清洁工，可以认真扫除烦忧。朋友，请每天保持微笑，成为快乐的保管工，幸福的加油工！',name: '颤三'},
    {title: 'async',content: '上班太烦，工作太乱，领导太粘，生活太酸，怎么办？别着急，周末到了，开心为你解烦，快乐为你解难，开心让你缠绵，健康与你作伴，你就乐呵乐呵着吧！',name: '颤三'},
    {title: 'async',content: '日头不眨眼，火热在人间。褪去厚衣衫，林荫寻悠闲。清心又寡欲，坐看风云变。烦扰多少事，轻轻付笑谈。以禅养心术，处之皆安然。盛夏时分，愿君惬意！',name: '颤三'},
    {title: 'async',content: '微微的清风吹散烦忧，暖暖的阳光蒸发惆怅；真真的祝福轻轻送达，诚诚的情谊温暖心田。朋友，愿你保重身体，健康平安，幸福快乐，顺心如意，心想事成！',name: '颤三'},
    {title: 'async',content: '时间，忘却不了美好的回忆；岁月，冲淡不了友情的芬芳；距离，阻断不了心灵的感应；忙碌，断绝不了彼此的情谊。朋友，惟愿你时时开怀，幸福快乐每一天！',name: '颤三'},
];